
/* Class = "NSTableColumn"; headerCell.title = "Start Date"; ObjectID = "6"; */
"6.headerCell.title" = "Anfangsdatum";

/* Class = "NSTableColumn"; headerCell.title = "Check #"; ObjectID = "7"; */
"7.headerCell.title" = "Scheck #";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "12"; */
"12.headerCell.title" = "Beschreibung";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "14"; */
"14.headerCell.title" = "Wechselnehmer";

/* Class = "NSTableColumn"; headerCell.title = "From"; ObjectID = "16"; */
"16.headerCell.title" = "Kreditkonto";

/* Class = "NSTableColumn"; headerCell.title = "To"; ObjectID = "18"; */
"18.headerCell.title" = "Debitkonto";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "20"; */
"20.headerCell.title" = "Betrag";

/* Class = "NSTableColumn"; headerCell.title = "Stop Date"; ObjectID = "61"; */
"61.headerCell.title" = "Enddatum";

/* Class = "NSTableColumn"; headerCell.title = "Repeat Type"; ObjectID = "63"; */
"63.headerCell.title" = "Wiederholungsart";

/* Class = "NSTableColumn"; headerCell.title = "Interval"; ObjectID = "65"; */
"65.headerCell.title" = "Intervall";